{
    "Girasol": [
        {
            "Etapa":"VE - Emergencia",
            "Descripcion":"El hipocótilo y los cotiledones han emergido sobre la superficie del suelo y la primera hoja verdadera tiene menos de 4 cm de largo."
        },
        {
            "Etapa":"V (N)",
            "Descripcion":"Se determina contando el número de hojas verdaderas de longitud superior a 4 cm. ej.: V1, V2, V3, etc. Cuando las hojas se pierden, las cicatrices que dejan en el tallo (excluyendo las del nudo cotiledonal) más las hojas presentes, deben ser contadas para determinar el estado de desarrollo vegetativo."
        },
        {
            "Etapa":"R1",
            "Descripcion":"El botón floral comienza a diferenciarse. Visto desde arriba las brácteas inmaduras tienen la apariencia de una estrella de numerosas puntas."
        },
        {
            "Etapa":"R2",
            "Descripcion":"El botón floral se elonga entre 0.5 y 2cm por encima de la hoja más cercana inserta en el tallo. Las brácteas están unidas directamente a la parte de atrás de las yemas."
        },
        {
            "Etapa":"R3",
            "Descripcion":"El botón floral se elonga mas de 2cm por encima de la hoja más próxima. "
        },
        {
            "Etapa":"R4",
            "Descripcion":"- La inflorescencia comienza a abrirse. Vista desde arriba, las flores liguladas aún inmaduras son visibles. "
        },
        {
            "Etapa":"R5",
            "Descripcion":"Este estado corresponde al inicio de floración. Se divide en sub-estados dependiendo del porcentaje del área del capítulo que ha completado su floración. Ej.: R5.1, el 10 % de las flores se encuentra en antesis. "
        },
        {
            "Etapa":"R6",
            "Descripcion":"La floración es completa y las flores liguladas comienzan a marchitarse."
        },
        {
            "Etapa":"R7",
            "Descripcion":"El envés del capítulo comienza a colorearse amarillo pálido."
        },
        {
            "Etapa":"R8",
            "Descripcion":"El envés del capítulo es amarillo pero las brácteas permanecen verdes"
        },
        {
            "Etapa":"R9",
            "Descripcion":"Las brácteas se tornan amarillas y marrones. La mayor parte del envés del capítulo se ha tornado marrón. Este estado corresponde a madurez fisiológica. "
        },
        {
            "imagen": "/images/girasol.png"
        }
        ]
}