{
    "Soja": [
        {
            "Etapa":"VE – Emergencia",
            "Descripcion":"Se observa el hipocótile en forma de arco, empujando al epicótile y a los cotiledones, haciéndolos emerger sobre la superficie del suelo. ."
        },
        {
            "Etapa":"VC - Etapa cotiledonar",
            "Descripcion":"El hipocótile se endereza y cesa su crecimiento. Los cotiledones se despliegan totalmente en el nudo cotiledonal (nudo 0). Hay que tener en cuenta, para considerar este estado, es que en el nudo inmediato superior (nudo 1) los bordes de las hojas unifoliadas no se toquen. A partir de aquí el resto de los estados vegetativos se los identifican con el número de nudos."
        },
        {
            "Etapa":"V1 - (1er nudo)",
            "Descripcion":"El par de hojas opuestas unifoliadas están expandida totalmente (nudo 1), y en el nudo inmediato superior se observa que los bordes de cada uno de los foliolos de la 1er hoja trifoliada no se tocan (nudo 2). "
        },
        {
            "Etapa":"V2 - (2do nudo)",
            "Descripcion":"La 1er hoja trifoliada está totalmente desplegada (nudo 2), y en el nudo 3 (inmediato superior) los bordes de cada uno de los foliolos de la 2da hoja trifoliada no se están tocando. "
        },
        {
            "Etapa":"V3 - (3er nudo)",
            "Descripcion":"La 2da hoja trifoliada está completamente desarrollada en el nudo 3 y en el nudo inmediato superior (nudo 4) los bordes de cada uno de los foliolos de la 3er hoja trifoliada no se tocan."
        },
        {
            "Etapa":"Vn - (“n” número de nudos)",
            "Descripcion":"La hoja trifoliada del nudo (n) está expandida totalmente, y en el nudo inmediato superior los bordes de cada uno de los foliolos no se tocan."
        },
        {
            "Etapa":"R1 - Inicio de Floración",
            "Descripcion":"Se observa una flor abierta en cualquier nudo del tallo principal"
        },
        {
            "Etapa":"R2 - Floración completa",
            "Descripcion":"Se observa una flor abierta en uno de los nudos superiores del tallo principal."
        },
        {
            "Etapa":"R3 - Inicio de formación de vainas",
            "Descripcion":"Una vaina de 5 milímetros de largo en uno de los 4 nudos superiores del tallo principal, y con hojas totalmente desplegadas. "
        },
        {
            "Etapa":"R4 - Vainas completamente desarrolladas",
            "Descripcion":"Una vaina de 2 cm en uno de los 4 nudos superiores del tallo principal con hojas totalmente desplegadas."
        },
        {
            "Etapa":"R5 - Inicio de formación de semillas",
            "Descripcion":"Una vaina, ubicada en uno de los 4 nudos superiores del tallo principal, contiene una semilla de 3 mm de largo. "
        },
        {
            "Etapa":"R6 - Semilla completamente desarrollada",
            "Descripcion":"Una vaina, en cualquiera de los 4 nudos superiores del tallo principal, contiene una semilla verde que llena la cavidad de dicha vaina, con hojas totalmente desplegadas.  "
        },
        {
            "Etapa":"R7 - Inicio de maduración",
            "Descripcion":"Una vaina normal en cualquier nudo del tallo principal ha alcanzado su color de madurez -madurez fisiológica"
        },
        {
            "Etapa":"R8 - Maduración completa",
            "Descripcion":"El 95 % de las vainas de la planta han alcanzado el color de madurez. Se completa el ciclo ontogénico, culminando con la maduración iniciada en la etapa anterior. "
        },
        {
            "imagen": "/images/soja.png"
        }

    ]
}