{

    "Sorgo":[
        {
            "Etapa":"Estado 0 - Emergencia",
            "Descripcion": "El coleoptile es visible en la superficie del suelo."
            },
            {
            "Etapa":"Estado 1 - Lígula de la 3er hoja visible",
            "Descripcion": "Los collares y lígulas de tres hojas pueden ser vistos sin disección de la planta."
            },
            {
            "Etapa":"Estado 2 - Lígula de la 5ta hoja visible",
            "Descripcion": "Los collares y lígulas de cinco hojas pueden verse sin la disección de la planta."
            },
            {
            "Etapa":"Estado 3 - Diferenciación de meristemas",
            "Descripcion": "Momento del cambio del punto de crecimiento de vegetativo a reproductivo. Aproximadamente entre 7 a 10 hojas se encuentran completamente expandidas. "
            },
            {
            "Etapa":"Estado 4 - Hoja bandera visible",
            "Descripcion": "Todas las hojas excepto las últimas 3 a 4 se hayan expandidas, representando el 80% de la máxima área foliar."
            },
            {
            "Etapa":"Estado 5 - Estado de bota o buche",
            "Descripcion": "Todas las hojas se han expandido completamente proporcionando la máxima área foliar. La panoja casi alcanzó su máxima longitud, y está rodeada por la vaina de la hoja bandera."
            },
            {
            "Etapa":"Estado 6 - Floración",
            "Descripcion": "Las plantas se encuentran en algún momento de la floración, que progresa de arriba hacia abajo de la panoja. "
            },
            {
            "Etapa":"Estado 7 - Grano lechoso",
            "Descripcion": "En esta etapa el grano tiene una consistencia lechosa y el llenado del grano se produce rápidamente. Se siguen perdiendo las hojas inferiores quedando 8 a 12 hojas funcionales en esta etapa."
            },
            {
            "Etapa":"Estado 8 - Grano pastoso",
            "Descripcion": "En esta etapa aproximadamente tres cuartas partes del peso seco del grano se ha alcanzado."
            },
            {
            "Etapa":"Estado 9 - Madurez Fisiológica",
            "Descripcion": "La humedad del grano depende del híbrido y el ambiente, y varía entre un 25 y un 35%."
            },
            {
            "imagen": "/images/sorgo.png"
            }

        ]
        
        
    }