{
    "Mani": [
        {
            "Etapa":"VE - Emergencia",
            "Descripcion":"El hipocotilo con los cotiledones atraviesan la superficie del suelo. "
        },
        {
            "Etapa":"V1 - (1er nudo)",
            "Descripcion":"Plántula con un nudo desarrollado con su hoja tetrafoliada y foliolos horizontales."
        },
        {
            "Etapa":"Vn - (“n” número de nudos)",
            "Descripcion":"desarrollados sobre el eje principal de la planta. Considerando para ello como último nudo, al superior que presente una hoja tetrafoliada desarrollada con sus foliolos horizontales."
        },
        {
            "Etapa":"R1 - Inicio de Floración",
            "Descripcion":"Las plantas tienen o han tenido una flor abierta en cualquier nudo de la planta. "
        },
        {
            "Etapa":"R2 - Inicio de formación del ginóforo o un ginóforo alargado",
            "Descripcion":"Las plantas, al menos, tienen un clavo en proceso de elongación y sin introducirse en el suelo"
        },
        {
            "Etapa":"R3 - Inicio de formación de cajas ",
            "Descripcion":"Las plantas tienen un clavo elongado, con el extremo del ovario de un diámetro igual a dos veces del diámetro del clavo."
        },
        {
            "Etapa":"R4 - Caja completamente desarrollada",
            "Descripcion":"Se observa una primera caja que ha llegado a su máximo tamaño"
        },
        {
            "Etapa":"R5 - Inicio de formación de semillas",
            "Descripcion":"La mejor forma de determinar esta etapa es haciendo cortes transversales a las cajas, y es cuando las mismas tienen por lo menos un fruto donde, a través del corte, se puede observar el crecimiento de los cotiledones seminales."
        },
        {
            "Etapa":"R6 - Semillas completas",
            "Descripcion":"Se observa una caja cuya cavidad esta aparentemente llena por las semillas."
        },
        {
            "Etapa":"R7 - Inicio de maduración",
            "Descripcion":"Las plantas tienen por lo menos una caja madura, con la parte interna del pericarpo manchada."
        },
        {
            "Etapa":"R8 - Madurez de cosecha o arrancado",
            "Descripcion":"Cuando se alcanza el % de cajas maduras que indican el momento de arrancado, donde los frutos presentan, en el interior del pericarpo, una coloración canela o marrón y el tegumento seminal manifiesta un cambio de color hasta alcanzar el característico del cultivar."
        },
        {
            "imagen": "/images/mani.png"
        }
        ]
}