{ "manejoIntegrado": [
    {
       "cereal":"Soja",
       "title":"Soja de primera",
       
       "Descripcion": "Febrero-Marzo: cosecha de maiz, Abril-Mayo: comienza el barbecho largo o de invierno. Si no hay heladas que controlen maíces guachos se aplica graminicida con aceite, y luego se hace otra pasada con glifosato + 2,4D + algún residual (sulfonilureas, atrazina, etc). Tener en cuenta que si aplico metsulfuron deben pasar mínimo 90 días hasta la siembra. Las pasadas se hacen seguidas, pero primero debe hacerse el graminicida, porque si los maíces guachos tienen daño por otro herbicida inhibe la entrada del graminicida y por ende su efecto. Recordar que los graminicidas no se mezclan con ningún herbicida excepto glifosato (si con fungicidas, insecticidas)., Septiembre-Octubre:comienza el barbecho corto. Si hay malezas se hace una pasada con glifosato + hormonal + residual para soja (flumioxazin). Se debe intentar aplicar la técnica de “overlapping”, tratando de combinar la duración de los diferentes residuales, manteniendo el lote limpio para la siembra y hasta el cierre del surco. Tener en cuenta que en octubre está la primera tanda de germinación de yuyo colorado. En caso de fallos en el control de rama negra, se puede utilizar la técnica de doble golpe (una aplicación de hormonal seguida de otra con quemante un tiempo después).,Fin de Octubre-Noviembre: siembra. Antes o después de sembrar se hace un tratamiento pre emergente con un residual para soja (metribuzin, sulfentrazone, flumioxazin). Comienza la segunda tanda de germinación de yuyo colorado.  Para el tratamiento de las semillas hay posibilidades más económicas (thiram / thiram + carbendazim), mezclas con triazoles (t + thiram / t + metalaxil / t + metiltiofanato / t + fludioxinil) y mezclas que incluyen, además de fungicidas, insecticidas (thiametoxam / imidacloprid) de corta acción residual (15 días) para combatir megascelis y gusanos del suelo. Los packs de última generación incluyen el fungicida, el insecticida, el inoculante y un protector contra bacterias.,Diciembre-Enero: se hacen los tratamientos post emergentes de acuerdo a las malezas que se encuentran. Generalmente se aplica una combinación de glifosato + graminicida (para Alepo y gramíneas anuales + tercera tanda de germinación de yuyo colorado), y si no se está usando soja “intacta” se puede aplicar algún insecticida para lepidóptero, teniendo como opciones aplicar un piretroide barato (cipermetrina / lambdacialotrina / deltametrina) o algún insecticida con más residualidadidad como las diamidas (clorantaniprole / flubendiamide). La decisión del insecticida a usar va a depender del tamaño y densidad de la plaga, y del momento del cultivo (altas densidades de plaga o soja en floración, usar diamidas ya que son mejores y tienen 25 días de residualidad contra máximo 7 de piretroides).,Febrero: puede haber ataques de anticarsia y chinches, lo cual es importante para sojas grupo 4 que ya estén en estado reproductivo. La anticarsia es peligrosa porque come vainas vorazmente (si no es soja intacta), mientras que la chinche genera granos chuzos al picarlos. La anticarsia se puede combatir con los métodos ya mencionados para lepidópteros, para chinche se pueden hacer tratamientos más baratos (sin residualidad) con clorpirifos / clorpirifos + lambdacialotrina / lambdacialotrina + bifentrin, o tratamientos con residualidad utilizando neonicotinoides (imidacloprid / imidacloprid + lambda / thiametoxam / dinotefuran).,Marzo: surgen los problemas de chinches para grupos más largos que están en estado reproductivo, aplicando el mismo manejo anterior. Según el criterio del técnico, se puede combinar la aplicación de insecticidas para chinches con la aplicación de fungicidas para enfermedades de fin de ciclo, que comienzan a aparecer si el año es húmedo. Generalmente estas pulverizaciones son con avión, y de allí la importancia de eficientizar la logística combinando tratamientos para distintas cosas, aunque se pueda llegar un poco tarde para chinche y un poco temprano para enfermedades (es a criterio del técnico). Para combatir las enfermedades de fin de ciclo (septoria, bacteriosis, manchas, tizones, etc), tenemos opciones más económicas como la aplicación de carbendazim o triazoles (tebuconazole, difenoconazole, epoxiconazole, en ese orden de uso habitual). Los triazoles actúan deteniendo y curando la enfermedad en un par de días. Las alternativas más evolucionadas incluyen a las mezclas de triazoles con estrobilurinas (tebuconazole + azoxystrobina), generalmente aplicadas entre R1-R3. Las Estrobilurinas curan, protegen y dan residualidad, el problema es que no son de acción tan rápida como los triazoles, y por eso la mezcla es conveniente para curar rápido y tener efecto residual. La estrobilurina actúa previniendo la esporulación, siendo de acción mesosistémica (actúa de manera translaminar), los triazoles actúan de forma curativa y sistémica, brindando también residualidad. De acuerdo a los momentos durante el ciclo del cultivo en que ataca la enfermedad, se puede decidir el tipo de tratamiento a realizar. Por ejemplo, enfermedades tempranas o muy tardías pueden tratarse con un triazol (más económico), y luego llegado el momento de combatir enfermedades en período reproductivo se pueden utilizar mezclas más efectivas que brinden protección el resto del ciclo. Se debe recordar que los triazoles pueden aplicarse solos, pero las estrobilurinas se aplican siempre en mezcla, nunca solos."
    },
    {
        "cereal":"Soja",
        "title":"Soja de segunda",
        
        "Descripcion":"Noviembre-Diciembre: cosecha del trigo. Se debe hacer un reseteo del lote. Para cuando se cosecha el trigo, se puede encontrar en el lote las principales malezas problema en pleno desarrollo (yuyo colorado y rama negra) y algunas gramíneas anuales. Se debe hacer una aplicación pre emergente de herbicidas quemantes (paraquat o saflufenacil) + herbicida residual para soja (metribuzin, sulfentrazone, flumioxazin) (primer y único residual que se aplica para soja de segunda). En caso de problemas de trigo guacho y otras malezas de hoja ancha, se puede hacer una aplicación de glifosato. Tener en cuenta que la soja de segunda se siembra en condiciones en las cuales su crecimiento es mayor (cierra antes el surco), y que se debe combatir solo la tercera germinación de yuyo colorado, por ende, en comparación de la soja de primera, la cantidad de tratamientos a aplicar es menor., Fin de Enero: ) se pueden aplicar tratamiento de rescate para los escapes de yuyo colorado con Fomesafen. El tratamiento va a controlar a las plantas chicas, va a doblar a las intermedias, pero no controla plantas grandes, por ende, es importante el monitoreo continuo. Tener en cuenta que, si las condiciones ambientales no son favorables para el cultivo, el tratamiento puede dañarlo."
     },
     {
        "cereal":"Maiz",
        "title":"Maiz de primera",
        
        "Descripcion":"Abril-Mayo: cosecha de soja, Junio: barbecho largo. Se hace una aplicación de glifosato + hormonal + atrazina. Nunca mestulfurón (no nace el maíz).,Agosto: barbecho corto. Se hace una aplicación igual al barbecho largo, solo que con menores dosis. Puede llegar a no hacer falta esta segunda aplicación, depende del enmalezamiento del lote., Septiembre: siembra. La semilla viene curada con insecticida, fungicida y algunos tienen promotores de crecimiento, por ende, no se hace tratamiento de curasemillas. Los híbridos tienen distintos eventos, que pueden incluir resistencia a glifosato, diatraea, heliothis, spodoptera, diabrotica (daña la raíz). Existen también maíces IR o Cleverfield, resistentes a Imidazolinonas, lo cual permite controlar sorgo de Alepo y gramíneas anuales (no resistentes a glifosato). Se hace una aplicación pre emergente con herbicidas, existiendo dos opciones: la más antigua es atrazina (para control de hoja ancha) en mezcla con acetoclor / metolaclor / s-metolaclor (los tres para gramíneas anuales), y la más moderna es el uso de biciclopirona o biciclopirona + s-metolaclor (para reforzar control de gramíneas)., Octubre: si el lote tiene sorgo de Alepo y gramíneas anuales, se hace una aplicación de nicosulfurón + glifo (para maíces RR). En caso que haya escapes de yuyo colorado, no se debe hacer aplicación de hormonales ya que el control es sólo parcial. Se debe hacer aplicación con topramezone. El maíz tiene resistencia genética a problemas de plagas y enfermedades (dependiendo del número de eventos que tenga el híbrido), pero en el caso de algún ataque de enfermedad que se quiera controlar, se pueden hacer aplicaciones de mezclas de triazoles y estrobilurinas, igual que en soja. Generalmente estas aplicaciones son aéreas. Si se utilizan maíces de tecnología inferior, se pueden presentar problemas de lepidópteros. Para maíces de primera, pueden darse problemas de isoca de la espiga (VT4 resistente, VT3 resistente, pero resistencia casi quebrada). Para controlar, aplicaciones de cipermetrina o deltametrina."
     },
     {
        "cereal":"Maiz",
        "title":"Maiz de segunda",
        
        "Descripcion":"Diciembre: la siembra se realiza entre 10/12 al 25/12, idealmente el 15, puede estirarse hasta enero si no llueve. Fundamental limpiar el lote post cosecha de trigo, utilizando un tratamiento pre emergente con un quemante (paraquat / saflufenacil) + residual (atrazina / atrazina + metolaclor / atrazina + acetoclor / atrazina + s-metolaclor). Si posteriormente hay escapes de Alepo o colorado, se hacen los mismos tratamientos que para maíz de primera. El manejo de ambos maíces es bastante similar, lo que varía es que por le época el maíz de segunda puede presentar problemas de cogollera (si no se usan maíces VT4). Para controlar la plaga, se puede utilizar clorpirifós / clorpirifós + lambda / metoxifenocide / altas dosis de clorantaniprole (más usado)."
     },
     {
        "cereal":"Trigo",
        
       
        "Descripcion":"Abril-Mayo: cosecha de soja. Se realizan tratamiento pre-siembra o pre-emergencia con paraquat + residual. El residual puede ser de los más antiguos y baratos, como metsulfurón + hormonal (dicamba, 2,4D o piclorán) o uno más moderno como una sulfonilurea (prosulfurón + triasulfurón). Para la siembra, la semilla debe ser tratada con fungicidas, existiendo opciones baratas, como thiram + carbendazim, o algunas más evolucionadas como triazoles (tebuconazole, epoxiconazole, difenoconazole). Además, se mezclan los fungicidas con insecticidas, como imidacloprid o thiametoxan, para el control de plagas de suelo (sobre todo Diloboderus) y algo de residualidad para pulgones en los primeros estadíos. Para tratamientos de post emergencia, se pueden usar hormonales para el control de hoja ancha y pinoxaden + antídoto (cloquintocet-mexyl) para control de gramíneas como avena fatua. En cuanto a las plagas, los pulgones son el principal problema, siendo más peligroso cuanto más chico es el trigo. Las condiciones predisponentes para pulgones es sequía y altas temperaturas. El control de pulgones puede hacerse con clorpirifós o con pirimicarb (aficida). Puede haber años en que haya problemas con isoca militar (spodoptera) en la hoja bandera, caso en el cual se adiciona algún piretroide a la aplicación de fungicidas. En cuanto a enfermedades, las principales son mancha amarilla, royas (anaranjada y amarilla) y septoria. Los curasemillas sirven como control en las etapas iniciales. Cuando hay ataques en etapas más avanzadas, se aplican las mismas mezclas que para soja, solo que con distintas dosis (triazoles para curar rápido + estrobilurinas para prevenir esporulación). Otra enfermedad que puede darse bajo circunstancias de temperaturas cálidas y muchas horas de humedad continua en antésis es Fusarium (golpe blanco). La mejor manera de controlar el golpe blanco, al igual que las manchas, es evitar el monocultivo, ya que el inóculo quedará en semilla y rastrojo. Es muy complicado proteger al cultivo de golpe blanco, ya que para esto se deberían hacer aplicaciones sistemáticas y continuas preventivas. Para trigo es fundamental que los tratamientos de fungicidas e insecticidas sean basados en la máxima protección de hoja bandera y las primeras hojas debajo de esta, ya que son las que determinarán el llenado de los granos de la espiga."
     },
     {
        "cereal":"Sorgo",
        
        
        "Descripcion":"Los tratamientos de barbecho corto y largo son iguales a maíz (nunca metsulfurón). Para la siembra se requieren mejores condiciones ambientales que para maíz, por ende, se retrasa hasta mediados de octubre. Los híbridos existentes tienen poca y vieja tecnología, solo son resistentes a atrazina. Vienen variedades tratadas con antídoto (CONCEPT) que les permite tolerar cloroacetamidas, lo cual permite mezclar atrazina + acetoclor para tratamientos pre emergentes. Post emergencia solo se puede aplciar atrazina hasta 3-4 hojas. En cuanto a enfermedades, no se suele controlar, no se justifica. En cuanto a plagas, la más significativa y propia de este cultivo es la mosquita del sorgo, para la cual los híbridos poseen resistencia genética. En caso de querer combatirla, se puede aplciar Imidacloprid o Clorpirifós."
     },
     {
        "cereal":"Alfalfa",
       
        
        "Descripcion":"Las semillas vienen pelleteadas con insecticidas (thiametoxan, para pulgones), fungicidas (metalaxil, para hongos de suelo) y con inoculante. Si se hace alfalfa en directa, se realiza un barbecho corto con glifosato + flumetsulam, y luego se siembra. Si se realiza el tratamiento con flumetsulam, no nace ninguna maleza. Si no se aplicó, se puede aplicar imazetapir en las primeras hojas trifolioladas. En invierno se puede aplicar una mezcla de flumetsulam + 2,4DB para hoja ancha, y si llegan a haber gramíneas, se puede aplicar previamente cualquier graminicida.  En cuanto a plagas, son de significativa importancia los pulgones, para los cuales se aplica pirimicarb, que es un aficida selectivo que respeta la fauna benéfica, y también Colias lesbia, que se controla con cualquier piretroide o diamida."
     }
    ]}


